<html>
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <!-- style type="text/css">
      @import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');
      ol {
        margin: 0;
        padding: 0;
      }
      table td,
      table th {
        padding: 0;
      }
      .c0 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-family: 'Calibri';
        font-style: normal;
      }
      .c9 {
        color: #ff0000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-family: 'Arial';
        font-style: normal;
      }
      .c8 {
        padding-top: 20pt;
        padding-bottom: 10pt;
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c3 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.1500000000000001;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c1 {
        padding-top: 0pt;
        padding-bottom: 10pt;
        line-height: 1.1500000000000001;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c6 {
        color: #000000;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 20pt;
        font-style: normal;
      }
      .c10 {
        -webkit-text-decoration-skip: none;
        color: #800080;
        text-decoration: underline;
        text-decoration-skip-ink: none;
      }
      .c5 {
        background-color: #ffffff;
        max-width: 451.4pt;
        padding: 72pt 72pt 72pt 72pt;
      }
      .c7 {
        color: inherit;
        text-decoration: inherit;
      }
      .c2 {
        font-weight: 400;
        font-family: 'Calibri';
      }
      .c11 {
        font-weight: 400;
        font-family: 'Arial';
      }
      .c4 {
        height: 11pt;
      }
      .title {
        padding-top: 0pt;
        color: #000000;
        font-size: 26pt;
        padding-bottom: 3pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .subtitle {
        padding-top: 0pt;
        color: #666666;
        font-size: 15pt;
        padding-bottom: 16pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      li {
        color: #000000;
        font-size: 11pt;
        font-family: 'Arial';
      }
      p {
        margin: 0;
        color: #000000;
        font-size: 11pt;
        font-family: 'Arial';
      }
      h1 {
        padding-top: 20pt;
        color: #000000;
        font-size: 20pt;
        padding-bottom: 6pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h2 {
        padding-top: 18pt;
        color: #000000;
        font-size: 16pt;
        padding-bottom: 6pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h3 {
        padding-top: 16pt;
        color: #434343;
        font-size: 14pt;
        padding-bottom: 4pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h4 {
        padding-top: 14pt;
        color: #666666;
        font-size: 12pt;
        padding-bottom: 4pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h5 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h6 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: 'Arial';
        line-height: 1.15;
        page-break-after: avoid;
        font-style: italic;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
    </style -->
  </head>
  <body class="c5 doc-content">
    <h1 class="c8" id="h.sis7m3eviavk"><span class="c6 c11">Chemnitzer Tastmodell</span></h1>
    <p class="c1"><span class="c0">Sie starten die Stadtf&uuml;hrung an der Touristeninformation.</span></p>
    <p class="c1">
      <span class="c0"
        >Stellen Sie sich so, dass sich der Ausgang der Touristeninformation in Ihrem R&uuml;cken befindet.
      </span>
    </p>
    <p class="c1" id="h.gjdgxs"><span class="c0">Laufen Sie nach links am Rathaus entlang. </span></p>
    <p class="c1">
      <span class="c0">Nach etwa 20 Metern erreichen Sie das Tastmodell auf einem halbhohen Sockel. </span>
    </p>
    <hr />
    <p class="c3 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0">Bevor du den Rundgang beginnst, kannst du dich am Innenstadtmodell orientieren</span>
    </p>
    <p class="c3">
      <span class="c0"
        >Du beginnst mit unserem sch&ouml;nen Doppelrathaus. Das &auml;lteste Bauwerk ist der Hohe Turm mit einer
        H&ouml;he von 64 m. Er stammt aus der Gr&uuml;ndungszeit der Stadt vor 1200 und diente im Mittelalter vermutlich
        als Befestigungsanlage. Sp&auml;ter diente er der Stadtkirche St. Jacobi als Glockenturm. Der Hohe Turm wurde
        ebenso wie der freistehende kleinere Turm, der Seigerturm, sp&auml;ter in das Ensemble des Rathauses
        eingebunden, das 1498 erstmals nach h&ouml;lzernen Vorg&auml;ngerbauten als steinernes Rathaus ausgef&uuml;hrt
        wurde. An das Alte Rathaus grenzt an der linken Seite die Stadtkirche St. Jacobi. Zur rechten Seite befindet
        sich das 1911 errichtete Neue Rathaus mit seinem 60 m hohen Turm, der ein Glockenspiel &ndash; ein Carillon
        &ndash; beherbergt. Wenn wir nun den Markt verlassen, sto&szlig;en wir auf das &auml;lteste Bauwerk der Stadt
        Chemnitz, den Roten Turm. In der Nachbarschaft steht das h&ouml;chste Geb&auml;ude von Chemnitz, das Hotel
        Dorint, mit einer H&ouml;he von 93 m mit 26 Etagen. Das Hotel mit seiner Glas-Aluminium-Fassade ist Bestandteil
        des Stadthallenkomplexes Die polygonalen Geb&auml;ude sind terrassenartig gestaffelt. Du &uuml;berquerst die an
        den Stadthallenpark angrenzende Br&uuml;ckenstra&szlig;e. Vor dem Verwaltungskomplex des ehemaligen Rat des
        Bezirkes, das sich in einem Zickzack, dem einstigen Sitz der Bezirksleitung der Partei fortsetzt, steht das Karl
        Marx Monument.</span
      >
    </p>
    <h1 class="c8" id="h.2q0529wn0s3c"><span>Fig&uuml;rliches Glockenspiel</span></h1>
    <p class="c1">
      <span class="c0"
        >Vom Tastmodell aus laufen Sie nach rechts am Rathaus entlang, in Richtung der Touristeninformation
        zur&uuml;ck.</span
      >
    </p>
    <p class="c1" id="h.gjdgxs-1"><span class="c0">Am Eingang der Touristeninformation laufen Sie vorbei. </span></p>
    <p class="c1">
      <span class="c0"
        >nach etwa 50 Metern erreichen Sie einen Durchgang. Dieser ist &uuml;berdacht und deutlich akustisch
        wahrnehmbar.</span
      >
    </p>
    <p class="c1">
      <span class="c0">Hier k&ouml;nnen Sie zu bestimmten Zeiten dem Glockenspiel des Rathauses lauschen. </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Falls die entsprechende Zeit gerade nicht ist, k&ouml;nnen Sie in dieser APP eine Audiodatei mit den Mellodien
        des Glockenspiels anh&ouml;ren.
      </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Du stehst nun vor dem niedrigeren Turm des Alten Rathauses. Im Mittelalter nannte man gro&szlig;e Uhren Seiger
        oder Zeiger und weil dieser Turm zum Markt hin eine gro&szlig;e verzierte Uhr hat, hei&szlig;t er Seigerturm.
        Die Fenster des Rathauses sind an einer wei&szlig;en Fassade rot abgesetzt.</span
      >
    </p>
    <p class="c3">
      <span class="c2"
        >In den Seigerturm f&uuml;hrt das Judith-Lukretia-Portal. Das Portal wurde 1559 aus Porphyr-Tuff gefertigt, ein
        Material, das aus Vulkanasche entstanden ist. &Uuml;ber Jahrhunderte war Porphyrtuff in Chemnitz ein beliebtes
        Baumaterial, das am Stadtrand, in Hilbersdorf, abgebaut wurde. Einst war das Portal farbig gestaltet, </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-13%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840798623&amp;usg=AOvVaw1JIipjq3klPHCQAp6Ko1EC"
          >heute</a
        ></span
      ><span class="c0"
        >&nbsp;ist es eher grau. Die als Halbfigur dargestellt Judith findet Ihr auf der linken Seite &uuml;ber der
        Sitznische. Die sch&ouml;ne Witwe h&auml;lt in der einen Hand ein Schwert in der anderen den abgeschlagenen
        Kopf. Das Alte Testament berichtet, die sch&ouml;ne Witwe habe den Feldherren Holofernes, der sich eine
        Liebesnacht von ihr erhoffte, enthauptet, nachdem sie ihn betrunken gemacht hat. Damit war das assyrische Herr
        kopflos und ihre Stadt befreit.</span
      >
    </p>
    <a id="kix.2wvojo115z9k"></a>
    <h1 class="c8" id="h.fgt1fyxk5zpa"><span>Judith Lukretia Portal</span></h1>
    <p class="c1">
      <span class="c0"
        >Innerhalb des Durchgangs, in welchem Sie sich gerade befinden, liegt vor Ihnen der Eingang zum Chemnitzer
        Standesamt.</span
      >
    </p>
    <p class="c1"><span class="c0">Drehen Sie sich um 90 Grad nach links, </span></p>
    <p class="c1"><span class="c0">dann stehen Sie vor einem Torbogen. Dies ist das Judith-Lukretia Portal. </span></p>
    <p class="c1">
      <span class="c0"
        >Laufen Sie hindurch. Am Ende finden Sie rechts und links am Torbogen die erw&auml;hnten Figuren und Reliefs,
        den Kopf von Holofernes, den Dolch von Lukretia.
      </span>
    </p>
    <p class="c3">
      <span class="c0"
        >Lukretia, die du auf der anderen Seite findest, war eine r&ouml;mische Aristokratin, die vergewaltigt wurde und
        sich wegen der Schande einen Dolch ins Herz stie&szlig;.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >&Uuml;ber dem Portal &ouml;ffnet sich dreimal t&auml;glich ein Fensterchen, aus dem nacheinander 6 in Bronze
        gegossene Figuren treten.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >Zun&auml;chst erscheint ein Benediktinerm&ouml;nch. Der M&ouml;nch steht f&uuml;r die Gr&uuml;ndung des
        Klosters St. Marien im Jahr 1136 auf dem heutigen Schlossberg.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >Ihm folgt ein Kaufmann. Er symbolisiert die Verleihung des Marktrechtes an das Kloster im Jahr 1143 und steht
        f&uuml;r Chemnitz als Handelsstadt.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >Die ihm folgende Spinnerin erinnert an die Verleihung des Bleichprivileg an Chemnitzer Unternehmer im Jahr
        1357. Alle Weber im Umkreis von 10 Meilen waren nun verpflichtet, ihre Leinenware auf den Bleichwiesen entlang
        der Chemnitz zu bleichen. Dieses Privileg f&ouml;rderte die Entwicklung von Chemnitz zu einem
        Weberst&auml;dtchen, was dann sp&auml;ter dazu f&uuml;hrte, dass im heutigen Stadtgebiet von Chemnitz die erste
        s&auml;chsische Fabrik, eine Spinnerei, errichtet wurde.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >Der Metallarbeiter steht f&uuml;r die Entwicklung des Maschinenbaus in Chemnitz. In der sich entwickelnden
        Textilindustrie l&ouml;sten im 19. Jahrhundert Maschinen die Handarbeit ab, Chemnitz wurde zur
        Industriestadt.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c2">In der Nacht vom 5. zum </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/1945-03-06%252012:00:00%2520GMT%2B1&amp;sa=D&amp;source=editors&amp;ust=1661985840800347&amp;usg=AOvVaw29lNc7Zc8xs0BqHZ3gbURh"
          >6. M&auml;rz 1945</a
        ></span
      ><span class="c0"
        >&nbsp;wurde die Chemnitzer Innenstadt am Ende des 2. Weltkrieges zu 80 % durch Bomben zerst&ouml;rt. Die
        Tr&uuml;mmerfrau symbolisiert den Wiederaufbau der Stadt.</span
      >
    </p>
    <p class="c3"><span class="c0">&nbsp;</span></p>
    <p class="c3">
      <span class="c0"
        >Die letzte Figur, der T&uuml;rmer, ist eine historische Figur, der bis zum Anfang des 20. Jahrhunderts im Hohen
        Turm wohnte und neben seiner urspr&uuml;nglichen Aufgabe, Feuerwache &uuml;ber die mittelalterliche Stadt zu
        halten und die Stunden auszurufen, auch die Glocke der Jacobikirche zu l&auml;uten, die sich in der Kuppel des
        Hohen Turms befindet.</span
      >
    </p>
    <h1 class="c8" id="h.6atbjbhnm6rc"><span>Agricolab&uuml;ste </span></h1>
    <p class="c1">
      <span class="c2">Vom </span><a id="kix.bs520fy38rn9"></a
      ><span class="c0">Judith-Lukretia Portal aus laufen Sie nach rechts, weiter am Rathaus entlang.</span>
    </p>
    <p class="c1"><span class="c0">Am Ende des Hauses liegt quer vor Ihnen die Innere Klosterstra&szlig;e.</span></p>
    <p class="c1"><span class="c0">Diese &uuml;berqueren Sie, indem Sie weiter geradeaus laufen. </span></p>
    <p class="c1"><span class="c0">Die Innere Klosterstra&szlig;e ist eine reine Fu&szlig;g&auml;ngerzone. </span></p>
    <p class="c1">
      <span class="c0"
        >Die andere Stra&szlig;enseite ist &uuml;berdacht, daran k&ouml;nnen Sie sich akustisch orientieren.
      </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Haben sie diese erreicht, dann drehen Sie sich um 90 Grad nach rechts und laufen Sie nun entlang der Inneren
        Klosterstra&szlig;e unter der &Uuml;berdachung.</span
      >
    </p>
    <p class="c1">
      <span class="c0">Links von Ihnen befinden sich Geb&auml;ude mit verschiedenen Gesch&auml;ften.</span>
    </p>
    <p class="c1">
      <span class="c0"
        >Nach etwa 20 Metern wird die Geb&auml;udefront links neben Ihnen durch eine Nische unterbrochen.
      </span>
    </p>
    <p class="c1"><span class="c0">In dieser steht die B&uuml;ste von Agricola. </span></p>
    <p class="c1">
      <span class="c0"
        >Biegen Sie in die Nische ein. Wenige Meter vor Ihnen befindet sich ein Podest mit 2 aufw&auml;rtsf&uuml;hrenden
        Stufen.
      </span>
    </p>
    <p class="c1">
      <span class="c0">Diese k&ouml;nnen Sie hochlaufen und die Agricolab&uuml;ste nun direkt inspizieren. </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Du stehst vor der B&uuml;ste eines der ber&uuml;hmtesten Chemnitzers, des gro&szlig;en Renaissancegelehrten
        Georgius Agricola. Geboren ist er 1494 in Glauchau als Georg Bauer. Nach seinem Medizinstudium in Leipzig und
        Italien hat er seinen Namen, wie es damals f&uuml;r Gelehrte &uuml;blich war, latinisiert.</span
      >
    </p>
    <p class="c3">
      <span class="c0"
        >In Chemnitz wirkte er bis zu seinem Tod 1555 als Stadtarzt und hatte viermal das Amt des B&uuml;rgermeisters
        inne. Bekanntheit erlangte Georgius Agricola durch die 12 B&auml;nde des Werkes De re metallica, in dem er das
        Grundwissen des Bergbaus der damaligen Zeit zusammenfasste. &nbsp; &nbsp; &nbsp; &nbsp;
      </span>
    </p>
    <h1 class="c8" id="h.fwy69gigy6mi"><span>Jacobikirche</span></h1>
    <p class="c1">
      <span class="c0">Verlassen Sie die Nische der Agricolab&uuml;ste wieder und biegen Sie nach links ab.</span>
    </p>
    <p class="c1"><span class="c0">Laufen Sie weiter an der Inneren Klosterstra&szlig;e entlang.</span></p>
    <p class="c1">
      <span class="c0">Sobald &uuml;ber Ihnen das Dach endet, haben Sie quer vor sich die Kirchgasse erreicht. </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Hier drehen Sie sich um 90 Grad nach rechts und &uuml;berqueren die Innere Klosterstra&szlig;e zur&uuml;ck auf
        die Seite, auf welcher Sie sich vorher bereits am Rathaus befunden haben.
      </span>
    </p>
    <p class="c1"><span class="c0">Laufen Sie weiter geradeaus in die Kirchgasse hinein. </span></p>
    <p class="c1">
      <span class="c0">Nach etwa 15 Metern erreichen Sie frontal vor sich das Kirchenportal der Jacobikirche. </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Um das Portal herum f&uuml;hrt das Relief der T&uuml;rgirlande und der Bogen des &bdquo;Paradieses&ldquo;.
        &nbsp;</span
      >
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Du steht vor der T&uuml;r zur Jacobikirche, einem der &auml;ltesten Bauwerke des vorindustriellen Chemnitz,
        etwa 800 Jahre alt. Im 14. Jahrhundert wurde auf den romanischen Grundmauern eine neue Kirche als dreischiffige
        gotische Hallenkirche errichtet. Nach der Zerst&ouml;rung des Gotteshauses am Ende des 2. Weltkrieges wurde der
        Wiederaufbau erst 2009 abgeschlossen. Seit 2005 hat die Jacobikirche eine neue Orgel</span
      >
    </p>
    <h1 class="c8" id="h.5ja478w2jzve"><span>Dukatenschei&szlig;er </span></h1>
    <p class="c1">
      <span class="c0">Mit Blickrichtung auf den Eingang der Jacobikirche geht es weiter nach links.</span>
    </p>
    <p class="c1">
      <span class="c0">Am Ende der Kirche biegen Sie rechts ab und laufen an der Seite des Geb&auml;udes entlang.</span>
    </p>
    <p class="c1">
      <span class="c0"
        >Nach etwa 20 Metern erreichen Sie das Ende. Rechts von Ihnen liegt nun ein offener Hof, direkt geradeaus
        befindet sich der Hintereingang des neuen Rathauses.
      </span>
    </p>
    <p class="c1"><span class="c0">Laufen Sie nur wenige Schritte geradeaus, bis Sie die T&uuml;r erreichen. </span></p>
    <p class="c1">
      <span class="c0"
        >Rechts davon k&ouml;nnen Sie an der Wand das Relief des Dukatenschei&szlig;ers entdecken. Es liegt etwa in
        Schulter- bzw. Kopfh&ouml;he.
      </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c2"
        >Im 19. Jahrhundert ist die Stadt infolge der Industrialisierung explosionsartig gewachsen: w&auml;hrend die
        Stadt um 1800 etwa 10 Tausend Einwohner hatte, waren es 1910 bereits 300 Tausend. Daher brauchte man f&uuml;r
        das nunmehr zur Gro&szlig;stadt angewachsene Chemnitz ein Neues Rathaus. Daf&uuml;r wurde </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-12%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840803304&amp;usg=AOvVaw1MSoLFOYvi8mW9aJZZXWsb"
          >hier</a
        ></span
      ><span class="c0"
        >&nbsp;an dieser Stelle Baufreiheit geschaffen, d.h. es wurden alte Geb&auml;ude wie z.B. die Feuerwache und die
        Lateinschule abgerissen. Der repr&auml;sentative Bau verschlang eine Menge Geld und wenn man noch mehr davon
        ben&ouml;tigt, braucht es eben einen Dukatenschei&szlig;er. Den Dukatenschei&szlig;er auf seinem Nachttopf
        findet ihr auf der rechten Seite in das Portal des r&uuml;ckw&auml;rtigen Eingangs des Neuen Rathauses. Das
        Relief des Dukatenschei&szlig;ers m&uuml;sst ihr nicht wirklich ernst nehmen.</span
      >
    </p>
    <h1 class="c8" id="h.lnv150p0mjei"><span>Neues Rathaus </span></h1>
    <p class="c1">
      <span class="c0">Mit Blickrichtung auf den Hintereingang des neuen Rathauses laufen Sie nach links.</span>
    </p>
    <p class="c1"><span class="c0">An der Hausecke biegen Sie rechts ab und umrunden somit das Rathaus.</span></p>
    <p class="c1">
      <span class="c0"
        >Nach einigen Metern erreichen Sie einen Durchgang. Dieser ist auf Grund eines Daches akustisch deutlich
        wahrnehmbar.
      </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Innerhalb und vor allem am Ende des Durchganges besteht die Au&szlig;enmauer des Rathauses rechts von Ihnen aus
        interessantem, ertastbarem Naturstein. Hier k&ouml;nnen Sie nun die Audiodatei &bdquo;Carillon&ldquo;
        anh&ouml;ren.
      </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Das neue Rathaus hebt sich vom Alten Rathaus durch sein Baumaterial, einen dunklen Naturstein, ab. Diesem
        Material ist es unter anderem zu verdanken, dass das Neue Rathaus in der Bombennacht weitgehend unversehrt
        blieb, dieser Naturstein ist nur schwer entflammbar.</span
      >
    </p>
    <p class="c3">
      <span class="c0"
        >Das Neue Rathaus ist ein Eckgeb&auml;ude mit zahlreichen Erkern und imposanten gro&szlig;en Fenstern. An der
        Ecke steht ein Roland, eine 4,75 m hohe Figur, mit einem gesenkten Schwert in der Hand, als H&uuml;ter der
        st&auml;dtischen Rechte.</span
      >
    </p>
    <h1 class="c8" id="h.uqb5r5ff5spv"><span>Roter Turm </span></h1>
    <p class="c1">
      <span class="c0"
        >Haben Sie die Galerie verlassen, so stehen Sie auf der Stra&szlig;e der Nationen. Biegen Sie links ab und
        laufen entlang des Geb&auml;udes der Galerie.
      </span>
    </p>
    <p class="c1"><span class="c0">Achtung, hier befinden sich einige gro&szlig;e Seulen. </span></p>
    <p class="c1"><span class="c0">Wenn Sie eine Wiese erreichen, laufen Sie nach rechts an dieser entlang. </span></p>
    <p class="c1">
      <span class="c0">Nach einigen Metern k&ouml;nnen Sie links in den Stadthallenpark abbiegen. </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Laufen Sie weiter geradeaus. Links von Ihnen befindet sich nach wie vor die Galerie roter Turm.
      </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Nach etwa 20 Metern finden Sie rechts von sich die Reste des roten Turms. Diese k&ouml;nnen Sie direkt anlaufen
        und hier das Gestein des &nbsp;sogenannten Porphyr-Tuffs kennenlernen. &nbsp;</span
      >
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0">Du stehst vor dem &auml;ltesten erhaltenen Geb&auml;ude der Stadt, dem Roten Turm. Die</span>
    </p>
    <p class="c3">
      <span class="c0"
        >Arch&auml;ologen haben nachgewiesen, dass er bereits vor 1200 erreichtet wurde zun&auml;chst als
        Verteidigungsanlage und Sitz des Stadtvogts.</span
      >
    </p>
    <p class="c3">
      <span class="c0"
        >Sp&auml;ter war der Rote Turm in die mittelalterliche Stadtmauer eingebunden. Als die Stadtmauer um 1820,
        nachdem sie keine Funktion mehr hatte, wieder abgerissen wurde, blieb nur dieser Turm stehen, weil er als
        Stadtgef&auml;ngnis diente und belegt war.</span
      >
    </p>
    <p class="c3">
      <span class="c2"
        >Warum er Roter Turm hei&szlig;t, daf&uuml;r gibt es 2 m&ouml;gliche Erkl&auml;rungen: vielleicht nennt man ihn
        den Roten Turm, weil </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-12%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840805216&amp;usg=AOvVaw0tt_AGrTrVYCKATv0zSXTS"
          >hier</a
        ></span
      ><span class="c2"
        >&nbsp;im Mittelalter die Blutgerichtsbarkeit ausge&uuml;bt wurde, oder die Farbe des Baumaterials hat ihm den
        Namen gegeben. Der untere Teil des Roten Turms besteht aus rotem Chemnitzer Porphyrtuff. Sicher hast du schon
        einmal eine Flasche mit dem Geschirrsp&uuml;lmittel FIT in der Hand gehabt. Diese Flasche hat die Form des Roten
        Turms, weil das </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-12%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840805500&amp;usg=AOvVaw1KzM5o-4zc3dN7rsaXFo-x"
          >hier</a
        ></span
      ><span class="c0">&nbsp;in einem Werk der Stadt entwickelt wurde.</span>
    </p>
    <h1 class="c8" id="h.c06qr43bucs2"><span>Platten gro&szlig;er Chemnitzer </span></h1>
    <p class="c1">
      <span class="c0"
        >Am Roten turm befinden sich Messingplatten im Fu&szlig;boden. Diese tragen die Namen verschiedener
        Pers&ouml;nlichkeiten aus der Geschichte von Chemnitz.
      </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Die Platten liegen verteilt vor dem Roten Turm, in Richtung der Stra&szlig;e der Nationen.
      </span>
    </p>
    <p class="c1">
      <span class="c0">Unter anderem hat sich hier Richard Hartmann mittels einer Platte verewigt.</span>
    </p>
    <p class="c1">
      <span class="c0"
        >Sie k&ouml;nnen nun die Audiodatei des historischen Transportes einer Lokomotive durch Chemnitz anh&ouml;ren.
      </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c2"
        >In den Boden neben dem Roten Turm sind zahlreiche Platten zu Ehren ber&uuml;hmter Chemnitzer eingelassen. Die
        DENK MAL-Platten ehren herausragende Chemnitzer Industrielle, Erfinder und K&uuml;nstler. &nbsp;Zum Beispiel
        wird </span
      ><span class="c2 c10"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-12%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840806519&amp;usg=AOvVaw1os1krSYOEyAJfKAcEj7JT"
          >hier</a
        ></span
      ><span class="c0"
        >&nbsp;an den S&auml;chsischen Eisenbahnk&ouml;nig Richard Hartmann erinnert, der im 19. Jahrhundert als einer
        der ersten Unternehmer in Chemnitz Dampfmaschinen herstellte. 1848, also noch vier Jahre bevor Chemnitz
        &uuml;berhaupt einen Eisenbahnanschluss hatte, wurde seine erste Lokomotive &bdquo;Gl&uuml;ck auf&ldquo;
        ausgeliefert. Da seine Fabrik am Schlossteich durch die eng bebaute Innenstadt nicht durch ein Werksgleis mit
        dem Bahnhof verbunden werden konnte, wurden Jahrzehnte lang die Lokomotiven mit Pferden zum Hauptbahnhof
        gezogen, ein echtes Chemnitzer Kuriosum.</span
      >
    </p>
    <h1 class="c8" id="h.njvo585005h"><span>Basaltsteine der Stadtmauer </span></h1>
    <p class="c1"><span class="c0">Suchen Sie sich wieder den roten Turm. </span></p>
    <p class="c1">
      <span class="c0"
        >Auf der Seite, auf welcher das Geb&auml;ude der Galerie liegt, finden Sie nach wenigen Metern im Fu&szlig;boden
        Basaltsteine.</span
      >
    </p>
    <p class="c1">
      <span class="c0">Diese unterscheiden sich deutlich von den &uuml;brigen Platten des Untergrundes.</span>
    </p>
    <p class="c1"><span class="c0">Die Basaltsteine sind die Grundsteine der alten Stadtmauer. </span></p>
    <p class="c1">
      <span class="c0"
        >Sie k&ouml;nnen ihnen nach links Richtung der Stra&szlig;e der Nationen folgen und somit ein kleines St&uuml;ck
        des urspr&uuml;nglichen Verlaufes der Stadtmauer nachvollziehen.
      </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Ganz in der N&auml;he des Roten Turmes sind entlang des Walls, &uuml;ber die Stra&szlig;e der Nationen hinweg
        &uuml;ber den Johannisplatz schwarze Basaltsteine in den Boden eingelassen. Diese Pflastersteine markieren den
        Verlauf der ehemaligen Stadtmauer, die um den Markt als Stadtkern einen Ring, also einen Wall mit einem
        Wassergraben bildete. Zugang zur mittelalterlichen Stadt hatte man nur durch die vier Stadttore, das
        Johannistor, das Klostertor, das Chemnitzer Tor und das Nikolaitor. Um daran zu erinnern, hat man die
        Eing&auml;nge in die Galerie Roter Turm nach diesen Stadttoren benannt.</span
      >
    </p>
    <h1 class="c8" id="h.1bgjatejuok5"><span>Stadthalle </span></h1>
    <p class="c1">
      <span class="c0"
        >Drehen Sie sich so, dass das Geb&auml;ude der Galerie Roter Turm in Ihrem R&uuml;cken liegt und die
        Stra&szlig;e der Nationen rechts von Ihnen.</span
      >
    </p>
    <p class="c1"><span class="c0">Laufen Sie auf H&ouml;he des Roten Turms los. </span></p>
    <p class="c1"><span class="c0">Durchqueren Sie nun gerade aus den Stadthallenpark.</span></p>
    <p class="c1">
      <span class="c0">Nach etwa 70 Metern befindet sich rechts von Ihnen eine Treppe aufw&auml;rts.</span>
    </p>
    <p class="c1"><span class="c0">Laufen Sie diese hoch, dann stehen Sie auf dem Platz vor der Stadthalle.</span></p>
    <p class="c1" id="h.gjdgxs-2">
      <span class="c0"
        >Der Eingang befindet sich links von Ihnen. Hier k&ouml;nnen Sie das Gestein &bdquo;Rochlitzer Tuff&ldquo;
        kennenlernen.
      </span>
    </p>
    <hr />
    <p class="c1 c4" id="h.hrgtkdwjcmwk"><span class="c0"></span></p>
    <p class="c3">
      <span class="c0"
        >Ganz in der N&auml;he des Roten Turmes sind entlang des Walls, &uuml;ber die Stra&szlig;e der Nationen hinweg
        &uuml;ber den Johannisplatz schwarze Basaltsteine in den Boden eingelassen. Diese Pflastersteine markieren den
        Verlauf der ehemaligen Stadtmauer, die um den Markt als Stadtkern einen Ring, also einen Wall mit einem
        Wassergraben bildete. Zugang zur mittelalterlichen Stadt hatte man nur durch die vier Stadttore, das
        Johannistor, das Klostertor, das Chemnitzer Tor und das Nikolaitor. Um daran zu erinnern, hat man die
        Eing&auml;nge in die Galerie Roter Turm nach diesen Stadttoren benannt.</span
      >
    </p>
    <p class="c3 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c2"
        >Du stehst vor dem Eingang zum gro&szlig;en Saal der Stadthalle. Der 20 Eingangst&uuml;ren bestehen aus
        Edelstahl, die Struktur wurde durch &Auml;tzen mit K&ouml;nigswasser hergestellt</span
      ><span class="c9">.</span>
    </p>
    <p class="c3">
      <span class="c0"
        >Die Stadthalle ist mit Platten aus Rochlitzer Porphyr verkleidet. Der Farbton ist r&ouml;tlich, das Material
        ist h&auml;rter und ebenm&auml;&szlig;iger als der Chemnitzer Tuff. Im gl&auml;sernen Foyer steht eine
        &uuml;bermannesgro&szlig;e Figur, die Galileo Galilei darstellt und eine durch Motor angetriebene Erdkugel in
        der Hand h&auml;lt.</span
      >
    </p>
    <p class="c3">
      <span class="c0"
        >Im gro&szlig;en Saal der Stadthalle finden 1828 Zuschauer, im kleinen Saal 560 Zuschauer Platz.</span
      >
    </p>
    <h1 class="c8" id="h.hmrea2uwby8d"><span>Karl-Marx-Monument </span></h1>
    <p class="c1"><span class="c0">Laufen Sie entlang der Stadthalle, mit der Eingangsfront links von Ihnen.</span></p>
    <p class="c1">
      <span class="c0"
        >Nach etwa 50 Metern erreichen Sie einen Durchgang. Dieser ist akustisch deutlich wahrnehmbar.</span
      >
    </p>
    <p class="c1"><span class="c0">Innerhalb des Durchganges befinden sich verschiedene Gesch&auml;fte.</span></p>
    <p class="c1"><span class="c0">Durchqueren Sie ihn vollst&auml;ndig.</span></p>
    <p class="c1">
      <span class="c0"
        >Verlassen Sie den Durchgang an seinem Ende, dann stehen Sie auf der Br&uuml;ckenstra&szlig;e.
      </span>
    </p>
    <p class="c1">
      <span class="c0"
        >Direkt vor Ihnen befindet sich nun das Marx-Monument. Es ist leider nur visuell anzusehen.
      </span>
    </p>
    <p class="c1">
      <span class="c0">Hier k&ouml;nnen Sie die Audiodatei einer Rede von Otto Grothewohl anh&ouml;ren. </span>
    </p>
    <hr />
    <p class="c1 c4"><span class="c0"></span></p>
    <p class="c3">
      <span class="c2"
        >Auf dem Sockel aus ukrainischm Granit steht ein 40 Tonnen schwerer und 7,10 m hoher Kopf, der Karl Marx
        darstellt. Die zweitgr&ouml;&szlig;te Kopfb&uuml;ste der Welt wurde vom sowjetischen Bildhauer Lew Kerbel
        entworfen und in Leningrad (</span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-13%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840809445&amp;usg=AOvVaw362WFob99egaPqBkWEGbQd"
          >heute</a
        ></span
      ><span class="c2">&nbsp;St. Petersburg) in 95 Teilen gegossen und </span
      ><span class="c10 c2"
        ><a
          class="c7"
          href="https://www.google.com/url?q=http://airmail.calendar/2018-12-12%252012:00:00%2520MEZ&amp;sa=D&amp;source=editors&amp;ust=1661985840809748&amp;usg=AOvVaw1kO4k_L2kW_8UymN6bRudF"
          >hier</a
        ></span
      ><span class="c0"
        >&nbsp;vor Ort von einheimischen Schwei&szlig;ern zusammengef&uuml;gt. 1974 wurde die Monumentalb&uuml;ste im
        Beisein einer halben Millionen G&auml;ste, unter anderem des Urenkels von Karl Marx, enth&uuml;llt. In das
        Geb&auml;ude hinter dem Monument ist eine riesige Tafel mit dem Schlusssatz seines Werkes Das Kommunistische
        Manifest &bdquo;Proletarier aller L&auml;nder vereinigt euch&ldquo; in vier Sprachen: in Deutsch, Englisch,
        Franz&ouml;sisch und Russisch eingelassen.</span
      >
    </p>
    <p class="c3">
      <span class="c0"
        >Der Grund f&uuml;r die Errichtung dieses Denkmals ist die Umbenennung der Stadt in Karl-Marx-Stadt durch die
        Partei- und Staatsf&uuml;hrung der DDR im Jahre 1953. Die Einwohner der Stadt wurden da gar nicht gefragt. 1990
        haben die B&uuml;rger dann abgestimmt und sich zu 76 % f&uuml;r die R&uuml;ckbenennung &nbsp;von Karl-Marx-Stadt
        in Chemnitz ausgesprochen.</span
      >
    </p>
  </body>
</html>
